Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# review.week.decision.title
source: “%1$@” was pushed %2$lld times.
ar: تم تأجيل "%1$@" %2$lld مرة.
bn: “%1$@” %2$lld বার পিছিয়ে দেওয়া হয়েছে।
de: „%1$@“ wurde %2$lld-mal verschoben.
el: Η εργασία «%1$@» αναβλήθηκε %2$lld φορές.
es: “%1$@” se ha aplazado %2$lld veces.
fa: «%1$@» %2$lld بار موکول شد.
fr: « %1$@ » a été reportée %2$lld fois.
he: "%1$@" נדחתה %2$lld פעמים.
hi: “%1$@” को %2$lld बार टाला गया।
id: “%1$@” sudah ditunda %2$lld kali.
it: “%1$@” è stata rimandata %2$lld volte.
ja: 「%1$@」は%2$lld回延期されました。
ko: “%1$@” 할 일을 %2$lld회 미뤘습니다.
mr: कार्य ‘%1$@’ %2$lld वेळा पुढे ढकलले गेले.
ms: “%1$@” sudah ditangguhkan %2$lld kali.
nl: ‘%1$@’ is %2$lld keer uitgesteld.
pl: Zadanie „%1$@” odłożono %2$lld razu.
pt_br: “%1$@” foi adiada %2$lld vezes.
ro: Sarcina „%1$@” a fost amânată de %2$lld de ori.
ru: Задача «%1$@» отложена %2$lld раза.
ta: “%1$@” %2$lld முறை தள்ளிவைக்கப்பட்டது.
te: “%1$@” %2$lld సార్లు వాయిదా వేయబడింది.
th: งาน “%1$@” ถูกเลื่อน %2$lld ครั้ง
tr: “%1$@” görevi %2$lld kez ertelendi.
uk: Завдання «%1$@» відкладено %2$lld раза.
ur: "%1$@" کو %2$lld بار ملتوی کیا گیا۔
vi: “%1$@” đã bị hoãn %2$lld lần.
zh_hans: “%1$@”已经推迟了 %2$lld 次。
zh_hant: 「%1$@」已被延後 %2$lld 次。

# review.week.decision.message
source: Park it in Someday until it matters?
ar: هل تريد وضعها في "يومًا ما" إلى أن تصبح ذات أهمية؟
bn: এটি গুরুত্বপূর্ণ না হওয়া পর্যন্ত “কোনোদিন” বিভাগে রেখে দেবেন?
de: In „Irgendwann“ ablegen, bis es wichtig wird?
el: Να μεταφερθεί στο «Κάποτε» μέχρι να αποκτήσει σημασία;
es: ¿Dejarla en Algún día hasta que importe?
fa: تا وقتی اهمیت پیدا کند، آن را در «شاید بعدها» نگه دارید؟
fr: La mettre de côté dans Un jour jusqu’à ce qu’elle compte ?
he: להעביר אל "מתישהו" עד שזה יהיה חשוב?
hi: जब तक यह ज़रूरी न हो जाए, इसे “किसी दिन” में रख दें?
id: Simpan di Suatu Hari sampai tugas ini kembali penting?
it: Metterla in Prima o poi finché non diventa importante?
ja: 重要になるまで「いつか」に置いておきますか？
ko: 중요해질 때까지 ‘언젠가’에 보관할까요?
mr: ते महत्त्वाचे होईपर्यंत ‘कधीतरी’ मध्ये ठेवायचे का?
ms: Simpan dalam Suatu Hari sehingga ia penting semula?
nl: Zet het in ‘Ooit’ tot het ertoe doet?
pl: Odłożyć do „Kiedyś”, dopóki nie stanie się ważne?
pt_br: Deixá-la em Algum dia até que se torne importante?
ro: Mutați-o în „Cândva” până când devine importantă?
ru: Убрать в «Когда-нибудь», пока это не станет важным?
ta: அது முக்கியமாகும் வரை என்றாவது ஒரு நாள் பிரிவில் வைக்கவா?
te: అది ముఖ్యమయ్యే వరకు ఏదో ఒక రోజు విభాగంలో ఉంచాలా?
th: เก็บไว้ใน “สักวัน” จนกว่าจะสำคัญหรือไม่
tr: Önem kazanana kadar “Bir gün”e taşınsın mı?
uk: Прибрати в «Колись», доки це не стане важливим?
ur: جب تک ضروری نہ ہو اسے "کسی دن" میں رکھ دیں؟
vi: Cất vào Một ngày nào đó cho đến khi nó quan trọng trở lại?
zh_hans: 先放进“将来某天”，等需要时再拿出来？
zh_hant: 要先放進「將來某天」，等重要時再處理嗎？

# review.week.decision.action
source: Move to Someday
ar: نقل إلى "يومًا ما"
bn: কোনোদিনে সরান
de: Zu „Irgendwann“ verschieben
el: Μετακίνηση στο «Κάποτε»
es: Mover a Algún día
fa: انتقال به «شاید بعدها»
fr: Déplacer vers Un jour
he: העברה אל "מתישהו"
hi: “किसी दिन” में ले जाएँ
id: Pindahkan ke Suatu Hari
it: Sposta in Prima o poi
ja: 「いつか」に移動
ko: ‘언젠가’로 이동
mr: कधीतरीमध्ये मूव्ह करा
ms: Alihkan ke Suatu Hari
nl: Verplaats naar ‘Ooit’
pl: Przenieś do „Kiedyś”
pt_br: Mover para Algum dia
ro: Mutați la „Cândva”
ru: Перенести в «Когда-нибудь»
ta: என்றாவது ஒரு நாளுக்கு நகர்த்து
te: ఏదో ఒక రోజుకు తరలించండి
th: ย้ายไปสักวัน
tr: “Bir gün”e taşı
uk: Перенести в «Колись»
ur: "کسی دن" میں منتقل کریں
vi: Di chuyển đến Một ngày nào đó
zh_hans: 移到将来某天
zh_hant: 移到「將來某天」

# reviews.weekly.empty.message
source: The week appears here once Lorvex has task activity to summarize.
ar: يظهر الأسبوع هنا بمجرد أن يكون لدى Lorvex نشاط للمهام يمكن تلخيصه.
bn: সারসংক্ষেপ তৈরি করার মতো টাস্ক অ্যাক্টিভিটি Lorvex-এ থাকলে সপ্তাহটি এখানে দেখা যাবে।
de: Die Woche erscheint hier, sobald Lorvex Aufgabenaktivität zum Zusammenfassen hat.
el: Η εβδομάδα εμφανίζεται εδώ μόλις το Lorvex έχει δραστηριότητα εργασιών για σύνοψη.
es: La semana aparece aquí cuando Lorvex tenga actividad de tareas que resumir.
fa: وقتی Lorvex فعالیتی در کارها برای خلاصه‌کردن داشته باشد، هفته در اینجا نمایش داده می‌شود.
fr: La semaine apparaît ici dès que Lorvex a de l’activité à résumer.
he: השבוע יופיע כאן כשתהיה פעילות במשימות ב-Lorvex לסיכום.
hi: जब Lorvex के पास सार निकालने लायक कार्य गतिविधि होगी, तब सप्ताह यहाँ दिखेगा।
id: Minggu ini akan muncul di sini setelah Lorvex memiliki aktivitas tugas untuk dirangkum.
it: La settimana apparirà qui non appena Lorvex avrà attività da riassumere.
ja: 要約できるタスクのアクティビティがLorvexに記録されると、ここに今週の内容が表示されます。
ko: Lorvex에 요약할 할 일 활동이 생기면 이번 주 내용이 여기에 표시됩니다.
mr: सारांश देण्यासाठी Lorvex मध्ये कार्य ॲक्टिव्हिटी झाल्यावर आठवडा येथे दिसेल.
ms: Minggu ini akan muncul di sini setelah Lorvex mempunyai aktiviti tugas untuk diringkaskan.
nl: De week verschijnt hier zodra Lorvex taakactiviteit heeft om samen te vatten.
pl: Podsumowanie tygodnia pojawi się tutaj, gdy w Lorvex pojawi się aktywność związana z zadaniami.
pt_br: A semana aparece aqui quando o Lorvex tiver atividade de tarefas para resumir.
ro: Săptămâna apare aici imediat ce Lorvex are activitate cu sarcini de rezumat.
ru: Итоги недели появятся здесь, как только в Lorvex накопится активность по задачам.
ta: சுருக்கமாகக் காட்ட Lorvexஇல் பணிச் செயல்பாடு இருக்கும்போது வாரம் இங்கே தோன்றும்.
te: సారాంశం ఇవ్వడానికి Lorvexలో టాస్క్ యాక్టివిటి ఉన్నప్పుడు వారం ఇక్కడ కనిపిస్తుంది.
th: สัปดาห์จะปรากฏที่นี่เมื่อ Lorvex มีกิจกรรมของงานให้สรุป
tr: Lorvex’in özetleyebileceği görev etkinliği oluştuğunda hafta burada görünür.
uk: Підсумки тижня з’являться тут, щойно в Lorvex накопичиться активність із завданнями.
ur: جب Lorvex کے پاس خلاصہ کرنے کے لیے کاموں کی سرگرمی ہو گی تو ہفتہ یہاں نظر آئے گا۔
vi: Tuần này sẽ xuất hiện tại đây khi Lorvex có hoạt động nhiệm vụ để tóm tắt.
zh_hans: 有了任务记录后，这里会总结这一周。
zh_hant: 當 Lorvex 有可摘要的任務活動時，這一週的內容會顯示在這裡。

# calendar.task_block.a11y
source: Task %@, %@ to %@
ar: مهمة %@، من %@ إلى %@
bn: টাস্ক %@, %@ থেকে %@
de: Aufgabe %@, %@ bis %@
el: Εργασία %@, από %@ έως %@
es: Tarea %@, de %@ a %@
fa: کار %@، از %@ تا %@
fr: Tâche %@, de %@ à %@
he: משימה %@, מ-%@ עד %@
hi: कार्य %1$@, %2$@ से %3$@ तक
id: Tugas %@, %@ hingga %@
it: Attività %@, da %@ a %@
ja: タスク「%@」、%@から%@まで
ko: 할 일 “%@”, %@부터 %@까지
mr: कार्य %@, %@ ते %@
ms: Tugas %@, %@ hingga %@
nl: Taak %@, %@ tot %@
pl: Zadanie %@, od %@ do %@
pt_br: Tarefa %@, de %@ a %@
ro: Sarcina %@, de la %@ la %@
ru: Задача %@, с %@ до %@
ta: பணி %@, %@ முதல் %@ வரை
te: టాస్క్ %@, %@ నుండి %@ వరకు
th: งาน %@ ตั้งแต่ %@ ถึง %@
tr: Görev: %@, %@ ile %@ arası
uk: Завдання %@, з %@ до %@
ur: کام %@، %@ سے %@ تک
vi: Nhiệm vụ %@, %@ đến %@
zh_hans: 任务 %1$@，%2$@ 到 %3$@
zh_hant: 任務「%@」，%@ 至 %@

# calendar.week.load.over
source: %@ over
ar: زيادة %@
bn: %@ বেশি
de: %@ zu viel
el: Υπέρβαση %@
es: %@ de más
fa: %@ اضافه
fr: %@ en trop
he: חריגה של %@
hi: %@ ज़्यादा
id: Lebih %@
it: %@ in eccesso
ja: %@超過
ko: %@ 초과
mr: %@ जास्त
ms: Lebih %@
nl: %@ te veel
pl: Przeciążenie: %@
pt_br: %@ a mais
ro: %@ în plus
ru: Перегрузка: %@
ta: %@ கூடுதல்
te: %@ ఎక్కువ
th: เกิน %@
tr: %@ fazla
uk: Перевантаження: %@
ur: %@ زیادہ
vi: Vượt %@
zh_hans: 超出 %@
zh_hant: 超出 %@

# menubar.now.complete_a11y
source: Complete %@
ar: إكمال %@
bn: %@ সম্পূর্ণ করুন
de: %@ erledigen
el: Ολοκλήρωση: %@
es: Completar %@
fa: تکمیل %@
fr: Terminer %@
he: השלמת %@
hi: %@ पूर्ण करें
id: Selesaikan %@
it: Completa %@
ja: 「%@」を完了
ko: “%@” 완료
mr: %@ पूर्ण करा
ms: Selesaikan %@
nl: Voltooi %@
pl: Ukończ: %@
pt_br: Concluir %@
ro: Finalizați %@
ru: Выполнить: %@
ta: நிறைவுசெய்: %@
te: పూర్తి చేయండి: %@
th: ทำ %@ ให้เสร็จ
tr: Tamamla: %@
uk: Виконати: %@
ur: %@ مکمل کریں
vi: Hoàn thành %@
zh_hans: 完成%@
zh_hant: 完成「%@」

# task.action.pause
source: Pause
ar: إيقاف مؤقت
bn: পজ করুন
de: Pausieren
el: Παύση
es: Pausar
fa: مکث
he: השהיה
hi: रोकें
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
mr: पॉज करा
ms: Jeda
nl: Pauzeer
pl: Wstrzymaj
pt_br: Pausar
ro: Suspendați
ru: Приостановить
ta: இடைநிறுத்து
te: పాజ్
th: หยุดพัก
tr: Duraklat
uk: Призупинити
ur: موقوف کریں
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

# task.row.started
source: Started
ar: تم البدء
bn: শুরু হয়েছে
de: Gestartet
el: Ξεκίνησε
es: Iniciada
fa: شروع‌شده
fr: Démarrée
he: התחילה
hi: शुरू हुआ
id: Dimulai
it: Iniziata
ja: 開始済み
ko: 시작됨
mr: सुरू झाले
ms: Dimulakan
nl: Gestart
pl: Rozpoczęte
pt_br: Iniciada
ro: Începută
ru: Начата
ta: தொடங்கப்பட்டது
te: ప్రారంభమైంది
th: เริ่มแล้ว
tr: Başlandı
uk: Розпочато
ur: شروع شدہ
vi: Đã bắt đầu
zh_hans: 已开始
zh_hant: 已開始

# task_detail.picker.add_time
source: Add Time
ar: إضافة وقت
bn: সময় যোগ করুন
de: Uhrzeit hinzufügen
el: Προσθήκη ώρας
es: Añadir hora
fa: افزودن ساعت
fr: Ajouter une heure
he: הוספת שעה
hi: समय जोड़ें
id: Tambah Waktu
it: Aggiungi ora
ja: 時刻を追加
ko: 시간 추가
mr: वेळ जोडा
ms: Tambah Masa
nl: Voeg tijd toe
pl: Dodaj godzinę
pt_br: Adicionar horário
ro: Adăugați ora
ru: Добавить время
ta: நேரத்தைச் சேர்
te: సమయాన్ని జోడించండి
th: เพิ่มเวลา
tr: Saat ekle
uk: Додати час
ur: وقت شامل کریں
vi: Thêm giờ
zh_hans: 添加时间
zh_hant: 新增時間

# task_detail.picker.end_time
source: End Time
ar: وقت الانتهاء
bn: শেষ হওয়ার সময়
de: Endzeit
el: Ώρα λήξης
es: Hora de fin
fa: ساعت پایان
fr: Heure de fin
he: שעת סיום
hi: समाप्ति का समय
id: Waktu Berakhir
it: Ora di fine
ja: 終了時刻
ko: 종료 시간
mr: समाप्तीची वेळ
ms: Masa Tamat
nl: Eindtijd
pl: Godzina zakończenia
pt_br: Horário de término
ro: Ora de sfârșit
ru: Время окончания
ta: முடிவு நேரம்
te: ముగింపు సమయం
th: เวลาสิ้นสุด
tr: Bitiş saati
uk: Час завершення
ur: اختتام کا وقت
vi: Giờ kết thúc
zh_hans: 结束时间
zh_hant: 結束時間

# task_detail.picker.remove_time
source: Remove Time
ar: إزالة الوقت
bn: সময় অপসারণ করুন
de: Uhrzeit entfernen
el: Κατάργηση ώρας
es: Quitar hora
fa: حذف ساعت
fr: Supprimer l’heure
he: הסרת שעה
hi: समय हटाएँ
id: Hapus Waktu
it: Rimuovi ora
ja: 時刻を削除
ko: 시간 제거
mr: वेळ काढून टाका
ms: Padam Masa
nl: Verwijder tijd
pl: Usuń godzinę
pt_br: Remover horário
ro: Eliminați ora
ru: Убрать время
ta: நேரத்தை அகற்று
te: సమయాన్ని తొలగించండి
th: เอาเวลาออก
tr: Saati kaldır
uk: Прибрати час
ur: وقت ہٹائیں
vi: Xóa giờ
zh_hans: 移除时间
zh_hant: 移除時間

# task_detail.picker.start_time
source: Start Time
ar: وقت البدء
bn: শুরুর সময়
de: Startzeit
el: Ώρα έναρξης
es: Hora de inicio
fa: ساعت شروع
fr: Heure de début
he: שעת התחלה
hi: शुरू होने का समय
id: Waktu Mulai
it: Ora di inizio
ja: 開始時刻
ko: 시작 시간
mr: सुरुवातीची वेळ
ms: Masa Mula
nl: Starttijd
pl: Godzina rozpoczęcia
pt_br: Horário de início
ro: Ora de început
ru: Время начала
ta: தொடக்க நேரம்
te: ప్రారంభ సమయం
th: เวลาเริ่มต้น
tr: Başlangıç saati
uk: Час початку
ur: آغاز کا وقت
vi: Giờ bắt đầu
zh_hans: 开始时间
zh_hant: 開始時間

# today.list.none_left
source: No tasks left
ar: لا توجد مهام متبقية
bn: কোনো টাস্ক বাকি নেই
de: Keine Aufgaben übrig
el: Δεν απομένουν εργασίες
es: No quedan tareas
fa: کاری باقی نمانده
fr: Plus aucune tâche
he: לא נותרו משימות
hi: कोई कार्य बाकी नहीं
id: Tidak ada tugas tersisa
it: Nessuna attività rimasta
ja: 残りのタスクはありません
ko: 남은 할 일 없음
mr: कोणतीही कार्ये शिल्लक नाहीत
ms: Tiada tugas berbaki
nl: Geen taken meer over
pl: Brak zadań
pt_br: Nenhuma tarefa restante
ro: Nicio sarcină rămasă
ru: Задач не осталось
ta: பணிகள் எதுவும் மீதமில்லை
te: టాస్క్‌లు మిగిలి లేవు
th: ไม่เหลืองาน
tr: Görev kalmadı
uk: Завдань не залишилося
ur: کوئی کام باقی نہیں
vi: Không còn nhiệm vụ nào
zh_hans: 没有剩下的任务
zh_hant: 沒有剩餘的任務

# today.list.work
source: about %@ of work
ar: حوالي %@ من العمل
bn: প্রায় %@ কাজ
de: etwa %@ Arbeit
el: περίπου %@ εργασίας
es: aprox. %@ de trabajo
fa: حدود %@ کار
fr: environ %@ de travail
he: בערך %@ של עבודה
hi: लगभग %@ का काम
id: sekitar %@ pekerjaan
it: circa %@ di lavoro
ja: 作業は約%@
ko: 작업 약 %@
mr: सुमारे %@ काम
ms: kira-kira %@ kerja
nl: ongeveer %@ werk
pl: około %@ pracy
pt_br: cerca de %@ de trabalho
ro: aproximativ %@ de muncă
ru: около %@ работы
ta: சுமார் %@ வேலை
te: సుమారు %@ పని
th: งานประมาณ %@
tr: yaklaşık %@ iş
uk: близько %@ роботи
ur: تقریباً %@ کا کام
vi: khoảng %@ công việc
zh_hans: 约 %@的工作量
zh_hant: 約 %@的工作量

# today.overbooked.action
source: Move to Tomorrow
ar: نقل إلى الغد
bn: আগামীকালের জন্য সরান
de: Auf morgen verschieben
el: Μετακίνηση για αύριο
es: Mover a mañana
fa: انتقال به فردا
fr: Déplacer à demain
he: העברה למחר
hi: कल पर ले जाएँ
id: Pindahkan ke Besok
it: Sposta a domani
ja: 明日に移動
ko: 내일로 이동
mr: उद्यासाठी मूव्ह करा
ms: Alihkan ke Esok
nl: Verplaats naar morgen
pl: Przenieś na jutro
pt_br: Mover para amanhã
ro: Mutați pe mâine
ru: Перенести на завтра
ta: நாளைக்கு நகர்த்து
te: రేపటికి తరలించండి
th: ย้ายไปพรุ่งนี้
tr: Yarına taşı
uk: Перенести на завтра
ur: کل پر منتقل کریں
vi: Di chuyển sang ngày mai
zh_hans: 移到明天
zh_hant: 移到明天

# today.overbooked.move.more
source: Moving “%1$@”, “%2$@”, and %3$lld more to tomorrow frees about %4$@.
ar: نقل "%1$@" و"%2$@" و%3$lld مهمة أخرى إلى الغد يوفّر حوالي %4$@.
bn: “%1$@”, “%2$@” এবং আরও %3$lldটি আগামীকালের জন্য সরালে প্রায় %4$@ খালি হবে।
de: Verschiebst du „%1$@“, „%2$@“ und %3$lld weitere Aufgaben auf morgen, werden etwa %4$@ frei.
el: Η μετακίνηση των εργασιών «%1$@», «%2$@» και %3$lld ακόμη για αύριο ελευθερώνει περίπου %4$@.
es: Mover “%1$@”, “%2$@” y %3$lld más a mañana libera aprox. %4$@.
fa: انتقال «%1$@»، «%2$@» و %3$lld کار دیگر به فردا، حدود %4$@ وقت آزاد می‌کند.
fr: Déplacer « %1$@ », « %2$@ » et %3$lld autres à demain libère environ %4$@.
he: העברת "%1$@", "%2$@" ועוד %3$lld משימות למחר תפנה בערך %4$@.
hi: “%1$@”, “%2$@” और %3$lld अन्य को कल पर ले जाने से लगभग %4$@ खाली होंगे।
id: Memindahkan “%1$@”, “%2$@”, dan %3$lld lainnya ke besok membebaskan sekitar %4$@.
it: Spostando “%1$@”, “%2$@” e altre %3$lld a domani si libera circa %4$@.
ja: 「%1$@」「%2$@」ほか%3$lld件を明日に移動すると、約%4$@空きます。
ko: “%1$@”, “%2$@” 외 %3$lld개를 내일로 옮기면 약 %4$@의 여유가 생깁니다.
mr: ‘%1$@’, ‘%2$@’ आणि %3$lld अधिक उद्यासाठी मूव्ह केल्यास सुमारे %4$@ मोकळा वेळ मिळेल.
ms: Mengalihkan “%1$@”, “%2$@” dan %3$lld lagi ke esok membebaskan kira-kira %4$@.
nl: Als je ‘%1$@’, ‘%2$@’ en nog %3$lld taken naar morgen verplaatst, komt er ongeveer %4$@ vrij.
pl: Jeśli przeniesiesz „%1$@”, „%2$@” i jeszcze %3$lld zadania na jutro, zwolnisz około %4$@.
pt_br: Mover “%1$@”, “%2$@” e mais %3$lld para amanhã libera cerca de %4$@.
ro: Dacă mutați pe mâine „%1$@”, „%2$@” și încă %3$lld de sarcini, se eliberează aproximativ %4$@ de muncă.
ru: Если перенести «%1$@», «%2$@» и ещё %3$lld задачи на завтра, освободится около %4$@.
ta: “%1$@”, “%2$@” மற்றும் மேலும் %3$lld பணிகளை நாளைக்கு நகர்த்தினால் சுமார் %4$@ காலியாகும்.
te: “%1$@”, “%2$@”, మరో %3$lld టాస్క్‌లను రేపటికి తరలిస్తే సుమారు %4$@ ఖాళీ అవుతుంది.
th: ถ้าย้าย “%1$@”, “%2$@” และอีก %3$lld งานไปพรุ่งนี้ จะว่างขึ้นประมาณ %4$@
tr: “%1$@”, “%2$@” ve %3$lld görev daha yarına taşınırsa yaklaşık %4$@ boş zaman açılır.
uk: Якщо перенести «%1$@», «%2$@» і ще %3$lld завдання на завтра, звільниться близько %4$@.
ur: "%1$@"، "%2$@" اور %3$lld مزید کو کل پر منتقل کرنے سے تقریباً %4$@ خالی ہو جائیں گے۔
vi: Di chuyển “%1$@”, “%2$@” và %3$lld nhiệm vụ khác sang ngày mai sẽ giải phóng khoảng %4$@.
zh_hans: 把“%1$@”、“%2$@”和另外 %3$lld 项移到明天，可空出约 %4$@。
zh_hant: 將「%1$@」「%2$@」和另外 %3$lld 個移到明天，可騰出約 %4$@。

# today.overbooked.move.one
source: Moving “%1$@” to tomorrow frees about %2$@.
ar: نقل "%1$@" إلى الغد يوفّر حوالي %2$@.
bn: “%1$@” আগামীকালের জন্য সরালে প্রায় %2$@ খালি হবে।
de: Verschiebst du „%1$@“ auf morgen, werden etwa %2$@ frei.
el: Η μετακίνηση της εργασίας «%1$@» για αύριο ελευθερώνει περίπου %2$@.
es: Mover “%1$@” a mañana libera aprox. %2$@.
fa: انتقال «%1$@» به فردا، حدود %2$@ وقت آزاد می‌کند.
fr: Déplacer « %1$@ » à demain libère environ %2$@.
he: העברת "%1$@" למחר תפנה בערך %2$@.
hi: “%1$@” को कल पर ले जाने से लगभग %2$@ खाली होंगे।
id: Memindahkan “%1$@” ke besok membebaskan sekitar %2$@.
it: Spostando “%1$@” a domani si libera circa %2$@.
ja: 「%1$@」を明日に移動すると、約%2$@空きます。
ko: “%1$@” 할 일을 내일로 옮기면 약 %2$@의 여유가 생깁니다.
mr: ‘%1$@’ उद्यासाठी मूव्ह केल्यास सुमारे %2$@ मोकळा वेळ मिळेल.
ms: Mengalihkan “%1$@” ke esok membebaskan kira-kira %2$@.
nl: Als je ‘%1$@’ naar morgen verplaatst, komt er ongeveer %2$@ vrij.
pl: Jeśli przeniesiesz „%1$@” na jutro, zwolnisz około %2$@.
pt_br: Mover “%1$@” para amanhã libera cerca de %2$@.
ro: Dacă mutați „%1$@” pe mâine, se eliberează aproximativ %2$@ de muncă.
ru: Если перенести «%1$@» на завтра, освободится около %2$@.
ta: “%1$@” பணியை நாளைக்கு நகர்த்தினால் சுமார் %2$@ காலியாகும்.
te: “%1$@” టాస్క్‌ను రేపటికి తరలిస్తే సుమారు %2$@ ఖాళీ అవుతుంది.
th: ถ้าย้าย “%1$@” ไปพรุ่งนี้ จะว่างขึ้นประมาณ %2$@
tr: “%1$@” yarına taşınırsa yaklaşık %2$@ boş zaman açılır.
uk: Якщо перенести «%1$@» на завтра, звільниться близько %2$@.
ur: "%1$@" کو کل پر منتقل کرنے سے تقریباً %2$@ خالی ہو جائیں گے۔
vi: Di chuyển “%1$@” sang ngày mai sẽ giải phóng khoảng %2$@.
zh_hans: 把“%1$@”移到明天，可空出约 %2$@。
zh_hant: 將「%1$@」移到明天，可騰出約 %2$@。

# today.overbooked.move.two
source: Moving “%1$@” and “%2$@” to tomorrow frees about %3$@.
ar: نقل "%1$@" و"%2$@" إلى الغد يوفّر حوالي %3$@.
bn: “%1$@” ও “%2$@” আগামীকালের জন্য সরালে প্রায় %3$@ খালি হবে।
de: Verschiebst du „%1$@“ und „%2$@“ auf morgen, werden etwa %3$@ frei.
el: Η μετακίνηση των εργασιών «%1$@» και «%2$@» για αύριο ελευθερώνει περίπου %3$@.
es: Mover “%1$@” y “%2$@” a mañana libera aprox. %3$@.
fa: انتقال «%1$@» و «%2$@» به فردا، حدود %3$@ وقت آزاد می‌کند.
fr: Déplacer « %1$@ » et « %2$@ » à demain libère environ %3$@.
he: העברת "%1$@" ו"%2$@" למחר תפנה בערך %3$@.
hi: “%1$@” और “%2$@” को कल पर ले जाने से लगभग %3$@ खाली होंगे।
id: Memindahkan “%1$@” dan “%2$@” ke besok membebaskan sekitar %3$@.
it: Spostando “%1$@” e “%2$@” a domani si libera circa %3$@.
ja: 「%1$@」と「%2$@」を明日に移動すると、約%3$@空きます。
ko: “%1$@”, “%2$@” 할 일을 내일로 옮기면 약 %3$@의 여유가 생깁니다.
mr: ‘%1$@’ आणि ‘%2$@’ उद्यासाठी मूव्ह केल्यास सुमारे %3$@ मोकळा वेळ मिळेल.
ms: Mengalihkan “%1$@” dan “%2$@” ke esok membebaskan kira-kira %3$@.
nl: Als je ‘%1$@’ en ‘%2$@’ naar morgen verplaatst, komt er ongeveer %3$@ vrij.
pl: Jeśli przeniesiesz „%1$@” i „%2$@” na jutro, zwolnisz około %3$@.
pt_br: Mover “%1$@” e “%2$@” para amanhã libera cerca de %3$@.
ro: Dacă mutați „%1$@” și „%2$@” pe mâine, se eliberează aproximativ %3$@ de muncă.
ru: Если перенести «%1$@» и «%2$@» на завтра, освободится около %3$@.
ta: “%1$@”, “%2$@” பணிகளை நாளைக்கு நகர்த்தினால் சுமார் %3$@ காலியாகும்.
te: “%1$@”, “%2$@” టాస్క్‌లను రేపటికి తరలిస్తే సుమారు %3$@ ఖాళీ అవుతుంది.
th: ถ้าย้าย “%1$@” และ “%2$@” ไปพรุ่งนี้ จะว่างขึ้นประมาณ %3$@
tr: “%1$@” ve “%2$@” yarına taşınırsa yaklaşık %3$@ boş zaman açılır.
uk: Якщо перенести «%1$@» і «%2$@» на завтра, звільниться близько %3$@.
ur: "%1$@" اور "%2$@" کو کل پر منتقل کرنے سے تقریباً %3$@ خالی ہو جائیں گے۔
vi: Di chuyển “%1$@” và “%2$@” sang ngày mai sẽ giải phóng khoảng %3$@.
zh_hans: 把“%1$@”和“%2$@”移到明天，可空出约 %3$@。
zh_hant: 將「%1$@」和「%2$@」移到明天，可騰出約 %3$@。

# today.overbooked.none
source: Defer what can wait, or ask your assistant to plan the day.
ar: أجّل ما يمكنه الانتظار، أو اطلب من مساعدك تخطيط اليوم.
bn: যা অপেক্ষা করতে পারে তা পিছিয়ে দিন, অথবা অ্যাসিস্ট্যান্টকে দিনটি প্ল্যান করতে বলুন।
de: Verschiebe, was warten kann, oder bitte deinen Assistenten, den Tag zu planen.
el: Αναβάλετε ό,τι μπορεί να περιμένει ή ζητήστε από τον βοηθό σας να προγραμματίσει την ημέρα.
es: Aplaza lo que pueda esperar o pide a tu asistente que planifique el día.
fa: آنچه می‌تواند صبر کند را موکول کنید، یا از دستیارتان بخواهید روز را برنامه‌ریزی کند.
fr: Reportez ce qui peut attendre, ou demandez à votre assistant de planifier la journée.
he: אפשר לדחות מה שיכול לחכות, או לבקש מהעוזר לתכנן את היום.
hi: जो रुक सकता है उसे टालें, या अपने असिस्टेंट से दिन प्लान करने को कहें।
id: Tunda yang dapat menunggu, atau minta asisten merencanakan hari ini.
it: Rimanda ciò che può aspettare oppure chiedi al tuo assistente di pianificare la giornata.
ja: 後回しにできるものは延期するか、アシスタントに1日の計画を頼みましょう。
ko: 미뤄도 되는 일은 미루거나, 어시스턴트에게 하루 계획을 요청해 보세요.
mr: जे थांबू शकते ते पुढे ढकला, किंवा तुमच्या सहाय्यकाला दिवस प्लॅन करायला सांगा.
ms: Tangguhkan yang boleh menunggu, atau minta pembantu AI merancang hari ini.
nl: Stel uit wat kan wachten, of vraag je assistent de dag te plannen.
pl: Odłóż to, co może poczekać, albo poproś asystenta o zaplanowanie dnia.
pt_br: Adie o que pode esperar ou peça ao seu assistente para planejar o dia.
ro: Amânați ce poate aștepta sau cereți asistentului să planifice ziua.
ru: Отложите то, что может подождать, или попросите ассистента спланировать день.
ta: காத்திருக்கக்கூடியவற்றைத் தள்ளிவைக்கவும், அல்லது நாளைத் திட்டமிடச் சொல்லி உங்கள் அசிஸ்டென்ட்டிடம் கேட்கவும்.
te: ఆగగలిగే వాటిని వాయిదా వేయండి, లేదా రోజును ప్లాన్ చేయమని మీ అసిస్టెంట్‌ను అడగండి.
th: เลื่อนสิ่งที่รอได้ หรือให้ผู้ช่วยของคุณวางแผนวันนี้
tr: Bekleyebilecekleri erteleyin ya da asistanınızdan günü planlamasını isteyin.
uk: Відкладіть те, що може зачекати, або попросіть асистента спланувати день.
ur: جو انتظار کر سکتا ہے اسے ملتوی کریں، یا اپنے اسسٹنٹ سے دن کی منصوبہ بندی کرنے کو کہیں۔
vi: Hoãn những việc có thể chờ, hoặc nhờ trợ lý lên kế hoạch cho ngày hôm nay.
zh_hans: 推迟可以等的事，或者让助手帮你规划今天。
zh_hant: 把可以等的事延後，或請助理規劃這一天。

# today.overbooked.title
source: About %1$@ of work, %2$@ free
ar: حوالي %1$@ من العمل، ومتاح %2$@
bn: প্রায় %1$@ কাজ, %2$@ ফাঁকা
de: Etwa %1$@ Arbeit, %2$@ frei
el: Περίπου %1$@ εργασίας, %2$@ ελεύθερα
es: Aprox. %1$@ de trabajo y %2$@ de tiempo libre
fa: حدود %1$@ کار، %2$@ وقت آزاد
fr: Environ %1$@ de travail, %2$@ de temps libre
he: בערך %1$@ של עבודה, זמן פנוי: %2$@
hi: लगभग %1$@ का काम, %2$@ खाली
id: Sekitar %1$@ pekerjaan, %2$@ tersisa
it: Circa %1$@ di lavoro, %2$@ di tempo libero
ja: 作業は約%1$@、空きは%2$@
ko: 작업 약 %1$@, 여유 %2$@
mr: सुमारे %1$@ काम, %2$@ मोकळे
ms: Kira-kira %1$@ kerja, %2$@ lapang
nl: Ongeveer %1$@ werk en %2$@ vrij
pl: Około %1$@ pracy, wolne: %2$@
pt_br: Cerca de %1$@ de trabalho, %2$@ de tempo livre
ro: Aproximativ %1$@ de muncă, %2$@ liber
ru: Около %1$@ работы, свободно %2$@
ta: சுமார் %1$@ வேலை, %2$@ காலி
te: సుమారు %1$@ పని, %2$@ ఖాళీ
th: งานประมาณ %1$@ ว่าง %2$@
tr: Yaklaşık %1$@ iş, %2$@ boş
uk: Близько %1$@ роботи, вільно %2$@
ur: تقریباً %1$@ کا کام، %2$@ خالی وقت
vi: Khoảng %1$@ công việc, còn trống %2$@
zh_hans: 约 %1$@的工作量，空闲 %2$@
zh_hant: 工作約 %1$@，空閒 %2$@

# today.overbooked.title.no_free
source: About %@ of work and no free time left
ar: حوالي %@ من العمل ولا يتبقى وقت متاح
bn: প্রায় %@ কাজ, আর ফাঁকা সময় নেই
de: Etwa %@ Arbeit und keine freie Zeit mehr
el: Περίπου %@ εργασίας και δεν απομένει ελεύθερος χρόνος
es: Aprox. %@ de trabajo y ya no queda tiempo libre
fa: حدود %@ کار و هیچ وقت آزادی باقی نمانده
fr: Environ %@ de travail et plus aucun temps libre
he: בערך %@ של עבודה ואין זמן פנוי
hi: लगभग %@ का काम और खाली समय नहीं बचा
id: Sekitar %@ pekerjaan dan tidak ada waktu tersisa
it: Circa %@ di lavoro e nessun tempo libero rimasto
ja: 作業は約%@で、空き時間はありません
ko: 작업 약 %@, 남은 여유 시간 없음
mr: सुमारे %@ काम आणि मोकळा वेळ उरलेला नाही
ms: Kira-kira %@ kerja dan tiada masa lapang berbaki
nl: Ongeveer %@ werk en geen vrije tijd meer
pl: Około %@ pracy, brak wolnego czasu
pt_br: Cerca de %@ de trabalho e nenhum tempo livre restante
ro: Aproximativ %@ de muncă și niciun timp liber rămas
ru: Около %@ работы, свободного времени не осталось
ta: சுமார் %@ வேலை, காலி நேரம் இல்லை
te: సుమారు %@ పని, ఖాళీ సమయం లేదు
th: งานประมาณ %@ และไม่เหลือเวลาว่าง
tr: Yaklaşık %@ iş var, boş zaman kalmadı
uk: Близько %@ роботи, вільного часу не залишилося
ur: تقریباً %@ کا کام اور کوئی خالی وقت باقی نہیں
vi: Khoảng %@ công việc và không còn thời gian trống
zh_hans: 约 %@的工作量，已没有空闲时间
zh_hant: 工作約 %@，已沒有空閒時間
